<title>&#3606;&#3634;&#3617;-&#3605;&#3629;&#3610; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;</title>
<style type="text/css">
<!--
.style1 {
	font-size: 13px;
	font-family: "Microsoft Sans Serif";
}
.style23 {
	font-size: small;
	font-family: "Microsoft Sans Serif";
	color: #0000CC;
}
.style25 {color: #000099}
.style29 {color: #3300CC}
.style31 {font-family: "Microsoft Sans Serif"}
.style32 {font-size: 13px}
.style35 {font-family: "Microsoft Sans Serif"; font-size: small;}
.style36 {font-size: small}
.style37 {color: #000066}
.style39 {color: #451033}
.style40 {color: #003300}
.style48 {color: #330000}
.style62 {color: #330033}
.style63 {font-family: "Microsoft Sans Serif"; font-size: 18; color: #330000; }
.style64 {font-family: "Microsoft Sans Serif"; font-size: 18; color: #660000; }
.style68 {font-size: small; color: #330000; }
.style2 {font-size: 12px}
.style70 {
	color: #000000;
	font-weight: bold;
}
.style71 {color: #660000}
.style72 {font-family: "Microsoft Sans Serif"; font-size: small; color: #660000; }
.style73 {font-size: small; color: #660000; }
.style74 {color: #333333}
.style75 {font-size: small; color: #333333; }
.style76 {font-family: "Microsoft Sans Serif"; font-size: small; color: #333333; }
body,td,th {
	font-size: 24px;
}
.style78 {font-family: "Microsoft Sans Serif"; font-size: x-small; color: #330000; }
.style82 {font-size: x-small}
.style83 {color: #333333; font-size: x-small; }
.style84 {color: #330000; font-family: "Microsoft Sans Serif";}
.style86 {font-family: "Microsoft Sans Serif"; font-size: 18; color: #333333; }
.style87 {font-size: x-small; font-family: "Microsoft Sans Serif";}
.style88 {font-family: "Microsoft Sans Serif"; font-size: x-small; color: #660000; }
.style89 {color: #333333; font-family: "Microsoft Sans Serif"; }
.style90 {font-family: "Microsoft Sans Serif"; color: #660000; }
-->
</style>
<table width="81%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="786" align="left" valign="top"><table width="100%" border="1" align="center" cellspacing="0" bordercolor="#CDE6EA">
        <tr> 
          <td height="25" colspan="2" bgcolor="#CDE6EA"><div align="center"  class="date_head style29"><font size="3" face="MS Sans Serif, Tahoma, sans-serif"><strong><img src="top-1.jpg" width="780" height="80" /></strong></font></div></td>
        </tr>
				        <tr>
				          <td colspan="2" bgcolor="#99CC66"><span class="list_new_top style37"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style70">&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;/&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;/&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;</span></font></span></span></span></td>
        </tr>
				        <tr>
				          <td width="21"><img src="icon_q.gif" width="19" height="19" /></td>
				          <td width="755" class="style64"><span class="list_new_top style71"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3605;&#3656;&#3629;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; &#3649;&#3621;&#3632;</font></span></span><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3629;&#3632;&#3652;&#3619;&#3610;&#3657;&#3634;&#3591;?</font></span></span></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style64"><span class="style68"><span class="list_new_top "><span class="style1"><span class="style76"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3585;&#3629;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &nbsp;&#3585;&#3619;&#3603;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3651;&#3627;&#3617;&#3656; : </font></span></span> <font size="2"><a href="http://eduserv.ku.ac.th/data_curri/chang_new_53.doc" class="style31">&#3588;&#3621;&#3636;&#3585;&#3604;&#3641;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;</a></font></span> <span class="list_new_top "><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style74">&#3585;&#3619;&#3603;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; :</span> </font></span></span></span><span class="style63"><font size="2"><a href="http://eduserv.ku.ac.th/data_curri/chang_newrelease_53.doc">&#3588;&#3621;&#3636;&#3585;&#3604;&#3641;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;</a></font></span><span class="style63"><font size="2"><a href="http://eduserv.ku.ac.th/data_curri/chang_newrelease_53.doc"></a></font></span></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style64"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><font class="style88">&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3617;&#3637;&#3629;&#3632;&#3652;&#3619;&#3610;&#3657;&#3634;&#3591; &#3627;&#3634;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;</font></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style86"><span class="style87"><font face="MS Sans Serif, Tahoma, sans-serif">&#3592;&#3634;&#3585;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3585;&#3629;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3627;&#3633;&#3623;&#3586;&#3657;&#3629; &quot;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;</font></span><span class="style82"><font face="MS Sans Serif, Tahoma, sans-serif">&#3660;&#3617;&quot; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3629;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629; &quot;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;/&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&quot;</font></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style64"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;</font>&#3617;&#3637;&#3586;&#3657;&#3629;&#3588;&#3623;&#3619;&#3619;&#3632;&#3623;&#3633;&#3591;&#3629;&#3632;&#3652;&#3619;&#3610;&#3657;&#3634;&#3591;</font></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style64"><span class="style62"><span class="style48"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3641;<font size="2"><span class="style89">&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3634;&#3585;&#3599;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609; &#3648;&#3594;&#3656;&#3609; &#3594;&#3639;&#3656;&#3629;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3619;&#3627;&#3633;&#3626;&#3623;&#3636;&#3594;&#3634; &#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3636;&#3605; &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3586;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;</span></font></font></span></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style88">&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3651;&#3594;&#3657;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3594;&#3639;&#3656;&#3629;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3629;&#3632;&#3652;&#3619;</td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style64 style74 style82 style31">&#3594;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3651;&#3609;&#3626;&#3634;&#3586;&#3634;&#3623;&#3636;&#3594;&#3634; &#3629;&#3633;&#3585;&#3625;&#3619;&#3618;&#3656;&#3629;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3634;&#3586;&#3634;&#3623;&#3636;&#3594;&#3634; &#3649;&#3621;&#3632;&#3588;&#3619;&#3640;&#3618;&#3623;&#3636;&#3607;&#3618;&#3600;&#3634;&#3609;&#3632;
&#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;<br />
&#3614;.&#3624;. 2550</td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style64 style74 style82 style31"><span class="style88">&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3626;&#3585;&#3629;. &#3651;&#3627;&#3657;&#3619; &#3632;&#3610;&#3640;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3636;&#3605;&#3648;&#3611;&#3655;&#3609; 4 &#3627;&#3621;&#3633;&#3585;  &ldquo;X(X-X-X)&rdquo; &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3610;&#3619;&#3619;&#3618;&#3634;&#3618; &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;<br />
			              &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3588;&#3657;&#3609;&#3588;&#3623;&#3657;&#3634;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591; &#3629;&#3618;&#3634;&#3585;&#3607;&#3619;&#3634;&#3610;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3618;&#3634;&#3618;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636; &#3648;&#3611;&#3655;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591;&#3617;&#3637;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</span></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style64 style74 style82 style31">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3617;&#3605;&#3636;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3617;&#3585;. <a href="http://eduserv.ku.ac.th/data_curri/credit.pdf" target="_blank">&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 8/2553 &#3621;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 25 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 2553</a> </td>
        </tr>
				        <tr>
				          <td colspan="2" bgcolor="#99CC66"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style70">&#3585;&#3619;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3640;&#3604;&#3617;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; (&#3617;&#3588;&#3629;.)</span></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" alt="" width="19" height="19" /></td>
				          <td><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; TQF <img src="new_icon.gif" alt="" width="28" height="9" /></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" alt="" width="19" height="19" /></td>
				          <td><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><a href="http://www.mua.go.th/users/tqf-hed/news/FilesNews/FilesNews2/Q&amp;A.pdf" target="_blank">&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; </a></font></td>
        </tr>
         <tr>
				          <td><img src="icon_q.gif" alt="" width="19" height="19" /></td>
				          <td><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; TQF &#3649;&#3605;&#3656;&#3621;&#3632;&#3649;&#3610;&#3610;/&#3627;&#3617;&#3623;&#3604; <img src="new_icon.gif" alt="" width="28" height="9" /></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" alt="" width="19" height="19" /></td>
				          <td><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><a href="Q&amp;A_TQF2.pdf" target="_blank">&#3660;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; </a></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style36"> <span class="list_new_top style71"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3657;</font></span></span><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3612;&#3621;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618; &#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3610;&#3648;&#3619;&#3637;&#3618;&#3591;&#3586;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3617;&#3588;&#3629;.2 &#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3611;&#3637;&#3607;&#3637;&#3656;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3604;&#3657;&#3623;&#3618;&#3651;&#3594;&#3656;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;?</font></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style36"><font face="MS Sans Serif, Tahoma, sans-serif"><span class="list_new_top style74 style82"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3651;&#3594;&#3656; &#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3611;&#3637;&#3607;&#3637;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; &#3607;&#3633;&#3657;&#3591;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3610;&#3648;&#3619;&#3637;&#3618;&#3591; &#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3612;&#3621;&#3591;&#3634;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;  5-10 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591; <font size="2" face="MS Sans Serif, Tahoma, sans-serif">(&#3652;&#3617;&#3656;&#3588;&#3623;&#3619;&#3648;&#3585;&#3636;&#3609; 5 &#3611;&#3637;) </font>&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 5 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3604;&#3657;&#3585;&#3619;&#3603;&#3637;&#3617;&#3637;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618;&#3609;&#3657;&#3629;&#3618;<br />
&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3610;&#3619;&#3619;&#3603;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3649;&#3621;&#3657;&#3623;  (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3605;&#3657;&#3629;&#3591;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3649;&#3621;&#3632;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610; &ldquo;<u>&#3612;&#3621;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;</u>&rdquo;  &#3651;&#3609;&#3605;&#3634;&#3619;&#3634;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;)</font></span></font></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style36"><span class="list_new_top style71"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3657;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;</font></span></span><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3625;&#3634; (&#3626;&#3617;&#3629;.07) &#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3607;&#3640;&#3585;&#3616;&#3634;&#3588;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3651;&#3594;&#3656;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;?</font></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style75"> <span class="style32"><span class="style36"><span class="list_new_top  style31"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3651;&#3594;&#3656; &#3592;&#3609;&#3585;&#3623;&#3656;&#3634;</font></span></span></span></span></span><span class="list_new_top "><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3592;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635; &#3617;&#3588;&#3629;.7 &#3606;&#3638;&#3591;&#3592;&#3632;&#3651;&#3594;&#3657; &#3617;&#3588;&#3629;.7 &#3649;&#3607;&#3609;&#3649;&#3610;&#3610;&#3649;&#3610;&#3610;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3631; &#3626;&#3617;&#3629;.07</font></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_q.gif" width="19" height="19" /></td>
				          <td class="style36"><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3615;&#3629;&#3619;&#3660;&#3617;&#3586;&#3629;&#3591; &#3626;&#3585;&#3629;. &#3609;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3588;&#3632;&#3649;&#3609;&#3609;&#3591;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3592;&#3635;&#3609;&#3623;&#3609;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3607;&#3637;&#3656;&#3626;&#3591; &#3651;&#3594;&#3656;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;?</font></span></td>
        </tr>
				        <tr>
				          <td><img src="icon_a.gif" width="19" height="19" /></td>
				          <td class="style75"><span class="style32"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="list_new_top ">&#3648;&#3607;&#3656;&#3634;</span></font></span><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3607;&#3637;&#3656;&#3607;&#3619;&#3634;&#3610; &#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3617;&#3637;&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3607;&#3637;&#3656; 17 &#3586;&#3629;&#3591; &#3585;.&#3614;.&#3619;. &#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3610;&#3656;&#3591;&#3594;&#3637;&#3657;&#3607;&#3637;&#3656; 2.2 &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3626;&#3585;&#3629;. &#3651;&#3594;&#3657;&#3648;&#3585;&#3603;&#3601;&#3660;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609; &#3585;.&#3614;.&#3619;. &#3651;&#3594;&#3657;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 75 &#3586;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635; &#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3651;&#3594;&#3657;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3609;&#3635;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3617;&#3634;&#3605;&#3629;&#3610;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656; 7 &#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;</font></td>
        </tr>
		        <tr> 
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style1"><span class="style72"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;</font></span></span><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3609;&#3605;&#3660; &#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3612;&#3621;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;</font></span></td>
        </tr>
                <tr>
                  <td><img src="icon_a.gif" width="19" height="19" /></td>
                  <td class="style36"><font face="MS Sans Serif, Tahoma, sans-serif"><span class="style39"><span class="list_new_top style74 style82">&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3604;&#3637;&#3652;&#3595;&#3609;&#3660;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3609;&#3657;&#3609;&#3604;&#3657;&#3634;&#3609;&#3652;&#3627;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3592;&#3634;&#3585;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3626;&#3641;&#3656;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;</span></span><span class="style83"><span class="style31"><span class="style31"> (Curriculum mapping) </span></span></span><span class="list_new_top style74 style82"><font face="MS Sans Serif, Tahoma, sans-serif"><span class="style83"><span class="style31">&#3649;&#3621;&#3632;&#3612;&#3621;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3585;&#3619;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3631;</span></span></font></span></font></td>
                </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style88"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3617;&#3588;&#3629;.&#3626;&#3632;&#3607;&#3657;&#3629;&#3609;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3651;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3619;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636; &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3610;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3609;&#3633;&#3585;&#3624;&#3638;&#3585;&#3625;&#3634; &#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3591;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3652;&#3611;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3604;</font></span><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3657;</font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><span class="list_new_top style74"><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;</font></span></span><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3594;&#3597;&#3634;&#3649;&#3621;&#3632;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3623;&#3636;&#3594;&#3634; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3636;&#3605;&#3649;&#3621;&#3632;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3609;<br />
          &#3650;&#3604;&#3618;&#3649;&#3610;&#3610; &#3617;&#3588;&#3629;. &#3617;&#3637;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3607;&#3637;&#3618;&#3610;&#3650;&#3629;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3619;&#3632;&#3610;&#3640;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;</font></span></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /><br /></td>
          <td class="style36"><span class="style73"><span class="list_new_top style31"><span class="list_new_top "><span class="style1"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3592;&#3632;&#3627;&#3634;&#3592;&#3640;&#3604;&#3614;&#3629;&#3604;&#3637;&#3619;&#3632;</font></span></span></span></span><span class="list_new_top "><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3633;&#3610;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3609;&#3636;&#3626;&#3636;&#3605;&#3614;&#3638;&#3591;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3610;&#3634;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3651;&#3594;&#3657;&#3605;&#3656;&#3634;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3648;&#3586;&#3605;&#3649;&#3621;&#3632; Input &#3588;&#3639;&#3629;&#3609;&#3636;&#3626;&#3636;&#3605;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;<br />
&#3629;&#3634;&#3592;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3657;&#3629;&#3591;&#3648;&#3586;&#3637;&#3618;&#3609;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609; &#3588;&#3623;&#3619;&#3649;&#3618;&#3585;&#3588;&#3609;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3617;&#3637;&#3617;&#3634;&#3585;&#3649;&#3588;&#3656;&#3652;&#3627;&#3609;</font></span></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style74">1. Core Knowledge &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3605;&#3633;&#3623;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;<br />
2. &#3651;&#3594;&#3657;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3617;&#3637;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3648;&#3607;&#3656;&#3634;&#3648;&#3607;&#3637;&#3618;&#3617;&#3585;&#3633;&#3609;<br />
3. &#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;&#3586;&#3629;&#3591;&#3609;&#3636;&#3626;&#3636;&#3605;&#3585;&#3633;&#3610;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3650;&#3604;&#3618;&#3629;&#3636;&#3591;&#3605;&#3634;&#3617;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;</span></font></td>
        </tr>
        <tr>
          <td colspan="2" bgcolor="#99CC66"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style70">&#3585;&#3634;&#3619;&#3611;&#3636;&#3604;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; / &#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634; </span></font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3617;&#3637;&#3585;&#3621;&#3652;&#3585;&#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3611;&#3636;&#3604;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;/&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;</font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3617;&#3637; &#3648;&#3611;&#3655;&#3609;&#3617;&#3605;&#3636;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3626;&#3616;&#3634;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; [<a href="http://eduserv.ku.ac.th/data_curri/close_curri.pdf">download</a>] &#3627;&#3634;&#3585;&#3592;&#3632;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3611;&#3636;&#3604;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3585;&#3634;&#3619;&#3586;&#3629;&#3611;&#3636;&#3604;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3621;&#3626;. &#3617;&#3585;. 1 [<a href="http://eduserv.ku.ac.th/data_curri/curri_close.doc">download</a>]  </font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3619;&#3603;&#3637;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3636;&#3604;&#3626;&#3629;&#3609;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634; &#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3636;&#3604;&#3626;&#3629;&#3609;&#3629;&#3637;&#3585;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; <img src="new_icon.gif" width="28" height="9" /></font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3636;&#3604;&#3626;&#3629;&#3609;&#3652;&#3604;&#3657;&#3629;&#3637;&#3585; &#3648;&#3614;&#3619;&#3634;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3609;&#3633;&#3657;&#3609;</font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&quot;&#3585;&#3634;&#3619;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&quot; &#3585;&#3633;&#3610; &quot;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&quot; &#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; <img src="new_icon.gif" width="28" height="9" /></font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style86">1. <font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3634;&#3619;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634; &#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3604;&#3657;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3652;&#3617;&#3656;&#3617;&#3637;&#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;&#3629;&#3637;&#3585;&#3605;&#3656;&#3629;&#3652;&#3611;</font><br />
  2. <font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3623;&#3636;&#3594;&#3634;&#3586;&#3629;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3609;&#3637;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;  &#3585;&#3655;&#3651;&#3627;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; <br />
  &nbsp;&nbsp;          &#3650;&#3604;&#3618;&#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3605;&#3657;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604;&#3648;&#3604;&#3636;&#3617;  (&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604;&#3629;&#3639;&#3656;&#3609;)</font><br />
3. <font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3623;&#3636;&#3594;&#3634;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3592;&#3634;&#3585;&#3605;&#3657;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604;&#3614;&#3619;&#3657;&#3629;&#3617;&#3649;&#3609;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;  &#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3611;&#3636;&#3604;&#3619;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634;&#3652;&#3604;&#3657; &#3606;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3594;&#3634;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610; &nbsp;&nbsp;&nbsp;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;</font></td>
        </tr>
        <tr>
          <td colspan="2" bgcolor="#99CC66"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style70">&#3648;&#3585;&#3603;&#3601;&#3660;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;</span></font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style90"><font size="2">&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3588;&#3635;&#3606;&#3634;&#3617;-&#3588;&#3635;&#3605;&#3629;&#3610; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3585;&#3603;&#3601;&#3660;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3640;&#3604;&#3617;&#3624;&#3638;&#3585;&#3625;&#3634;</font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style78"><a href="http://eduserv.ku.ac.th/001/data pdf/page80-107.pdf" class="style84">&#3588;&#3621;&#3636;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3656;&#3634;&#3609;&#3588;&#3635;&#3606;&#3634;&#3617;&#3649;&#3621;&#3632;&#3588;&#3635;&#3605;&#3629;&#3610;&#3586;&#3629;&#3591; &#3626;&#3585;&#3629;.</a></span> </td>
        </tr>
        <tr>
          <td colspan="2" bgcolor="#99CC66"><strong><font size="2">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; / &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;</font></strong></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style71"><font size="2">&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; 5 &#3588;&#3609; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 2 &#3588;&#3609; &#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;/&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 2 &#3588;&#3609; &#3627;&#3634;&#3585;&#3617;&#3637;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609; &#3588;&#3635;&#3623;&#3656;&#3634; &#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3605;&#3657;&#3629;&#3591;&#3609;&#3629;&#3585;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3651;&#3594;&#3656;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3606;&#3657;&#3634;&#3609;&#3629;&#3585;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3649;&#3605;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3603;&#3632;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; </font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2">&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3609;&#3629;&#3585;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618; &#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3592;&#3634;&#3635;&#3585;&#3616;&#3634;&#3588;&#3648;&#3629;&#3585;&#3594;&#3609;&#3585;&#3655;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3586;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3586;&#3629;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3609;&#3633;&#3657;&#3609;&#3654; &#3614;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3585;&#3655;&#3652;&#3604;&#3657; &#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;/&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3609;&#3629;&#3585;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3649;&#3605;&#3656;&#3629;&#3618;&#3641;&#3656;&#3588;&#3603;&#3632;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; </font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3625;&#3637;&#3618;&#3603;&#3629;&#3634;&#3618;&#3640;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;</font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3614;&#3636;&#3648;&#3624;&#3625;&#3652;&#3604;&#3657;</font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><span class="style71"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3629;&#3618;&#3634;&#3585;&#3607;&#3619;&#3634;&#3610;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;</font></font></span></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3657;&#3634;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3607;&#3633;&#3657;&#3591;&#3611;&#3637;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 9 &#3648;&#3604;&#3639;&#3629;&#3609; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609; 6 &#3648;&#3604;&#3639;&#3629;&#3609; &#3651;&#3627;&#3657;&#3609;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609; 0.5 &#3588;&#3609; &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3611;&#3637;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3640;&#3604;&#3617;&#3624;&#3638;&#3585;&#3625;&#3634; (&#3593;&#3610;&#3633;&#3610;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; : &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; 2549) &#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; (&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3617;&#3627;&#3634;&#3594;&#3609;) <a href="http://eduserv.ku.ac.th/organization/curriculum/data/&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;.doc">&#3604;&#3641;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</a> </font></td>
        </tr>
        <tr>
          <td colspan="2" bgcolor="#99CC66"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><strong><font size="2">&#3585;&#3634;&#3619;&#3607;&#3635;&#3623;&#3636;&#3592;&#3633;&#3618;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;</font></strong></font></td>
        </tr>
        <tr> 
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2"><span class="style71">&#3585;&#3619;&#3603;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3607;&#3637;&#3656;&#3614;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3588;&#3619;&#3610; 3 &#3611;&#3637; &#3649;&#3605;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; &#3617;&#3588;&#3629;.2 &#3609;&#3633;&#3657;&#3609; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3623;&#3636;&#3592;&#3633;&#3618;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;</span>&#3656;</font></td>
        </tr>
        <tr>
          <td><img src="icon_a.gif" width="19" height="19" /></td>
          <td class="style36"><font size="2">&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3623;&#3636;&#3592;&#3633;&#3618;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609; &#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623; 3 &#3611;&#3637; &#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3635;&#3623;&#3636;&#3592;&#3633;&#3618;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3605;&#3634;&#3617;&#3619;&#3629;&#3610;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 5 &#3611;&#3637; &#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;</font></td>
        </tr>
        <tr>
          <td colspan="2" bgcolor="#99CC66"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style70">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </span></font></td>
        </tr>
        <tr>
          <td><img src="icon_q.gif" width="19" height="19" /></td>
          <td class="style88"><span class="style31"><span class="list_new_top "><span class="style31"><font face="MS Sans Serif, Tahoma, sans-serif">&#3588;&#3635;&#3592;&#3635;&#3585;&#3633;</font></span></span></span><span class="list_new_top "><font face="MS Sans Serif, Tahoma, sans-serif">&#3604;&#3588;&#3623;&#3634;&#3617; &quot;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3614;&#3627;&#3640;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3634;&#3619;&quot; &#3627;&#3619;&#3639;&#3629; &quot;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3626;&#3627;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3634;&#3619;&quot;</font><font face="MS Sans Serif, Tahoma, sans-serif"></font></span></td>
        </tr>
        <tr>
          <td><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><img src="icon_a.gif" width="19" height="19" /></font></td>
          <td class="style36"><font size="2" face="MS Sans Serif, Tahoma, sans-serif">&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3614;&#3627;&#3640;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3626;&#3627;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3634;&#3619; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3629;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3627;&#3621;&#3634;&#3618;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3634;&#3618;&#3629;&#3609;&#3640;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3617;&#3634;&#3651;&#3594;&#3657;<br />
&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3650;&#3604;&#3618;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3649;&#3621;&#3632;&#3623;&#3636;&#3592;&#3633;&#3618; &#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;<br />
&#3648;&#3585;&#3636;&#3604;&#3629;&#3609;&#3640;&#3624;&#3634;&#3626;&#3605;&#3619;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656; (&#3607;&#3637;&#3656;&#3617;&#3634;:&#3626;&#3635;&#3609;&#3633;&#3585;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3629;&#3640;&#3604;&#3617;&#3624;&#3638;&#3585;&#3625;&#3634; &#3626;&#3585;&#3629;.)</font></td>
        </tr>
        <tr>
          <td colspan="2"><table width="797" border="0" align="center">
              <tr>
                <td width="269" bgcolor="#C0F0FE"><div align="center"><font face="Microsoft Sans Serif, MS Sans Serif, sans-serif"><span class="style2">[<span class="style36"><span class="style1"><span class="style23"><span class="style25"><span class="list_new_top style40"><span class="style35"><font size="2" face="MS Sans Serif, Tahoma, sans-serif"><span class="style48"><a href="http://eduserv.ku.ac.th/index.php?method=curriculum">&#3585;&#3621;&#3633;&#3610;&#3627;&#3609;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;</a></span></font></span></span></span></span></span></span>] </span></font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div></td>
                <td width="264" bgcolor="#D9FBE1"><div align="center" class="style48"><span class="style82"><font face="MS Sans Serif, Tahoma, sans-serif">[<a href="mailto:psdnnb@ku.ac.th" target="_blank">&#3626;&#3656;&#3591;&#3588;&#3635;&#3606;&#3634;&#3617;&#3648;&#3614;&#3639;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</a></font><a href="mailto:psdnnb@ku.ac.th" target="_blank" class="style84"></a><font face="MS Sans Serif, Tahoma, sans-serif">]</font></span></div></td>
                <td width="254" bgcolor="#C0F0FE" class="style35"><div align="center" class="style78">
                  &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604; 19 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609; 2554 </div></td>
              </tr>
            </table></td>
        </tr>
    </table></td>
  </tr>
</table>
<p>&nbsp;</p>
<url>http://eduserv.ku.ac.th/001/Q&A/QAcurri.php</url><pagerank>0</pagerank>