<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LearningCenter</title>
<style type="text/css">
<!--
.style6 {font-size: x-large; color: #FFFFFF;}
-->
</style>
</head>

<body>
<p>&nbsp;</p>
<table width="740" border="1" align="center" cellpadding="0" cellspacing="0" bordercolor="#CCCCCC" bgcolor="#F2FFD7">
  <tr bgcolor="#669900">
    <td colspan="2"><div align="center" class="style6">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;</div></td>
  </tr>
  <tr bgcolor='#999999'>
    <td width="20" valign="top" bgcolor="#CCCCCC"><div align="center"></div></td>
    <td width="714" bgcolor="#CCCCCC"><a href="point.html" target="_parent">&#3648;&#3585;&#3603;&#3601;&#3660;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657; </a></td>
  </tr>
  <tr>
    <td width="20" valign="top"><div align="center">1.</div></td>
    <td width="714"><a href="0001.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;...&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3660;&#3648;&#3585;&#3625;&#3605;&#3619;&#3619;&#3633;&#3585;&#3625;&#3660;&#3650;&#3621;&#3585; (AKU Eco Center) </a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">2.</div></td>
    <td><a href="0002.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3617;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3607;&#3637;&#3656;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3649;&#3610;&#3610;</a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">3.</div></td>
    <td><a href="0003.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3634;&#3591;&#3614;&#3620;&#3585;&#3625;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">4.</div></td>
    <td><a href="0004.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3648;&#3594;&#3636;&#3591;&#3627;&#3619;&#3619;&#3625;&#3634;</a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">5.</div></td>
    <td><a href="0005.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3607;&#3634;&#3591;&#3604;&#3609;&#3605;&#3619;&#3637;&#3648;&#3593;&#3621;&#3636;&#3617;&#3614;&#3619;&#3632;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636; 84 &#3614;&#3619;&#3619;&#3625;&#3634;</a> </td>
  </tr>
  <tr>
    <td valign="top"><div align="center">6.</div></td>
    <td><a href="0006.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;</a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">7.</div></td>
    <td><a href="0007.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3626;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3660;&#3639;&#3614;&#3633;&#3602;&#3609;&#3634;&#3616;&#3634;&#3625;&#3634;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591;<br />
&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3616;&#3634;&#3625;&#3634;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3609;&#3636;&#3626;&#3636;&#3605; &#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; </a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">8.</div></td>
    <td><a href="0008.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3660;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3623;&#3636;&#3607;&#3618;&#3634;&#3611;&#3619;&#3632;&#3617;&#3591;</a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">9.</div></td>
    <td><a href="0009.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3607;&#3618;&#3634;&#3609;&#3649;&#3617;&#3621;&#3591; 60 &#3611;&#3637; </a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">10.</div></td>
    <td><a href="0010.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3623;&#3636;&#3607;&#3618;&#3634; &#3585;&#3619;&#3640;&#3591;&#3619;&#3633;&#3605;&#3609;&#3650;&#3585;&#3626;&#3636;&#3609;&#3607;&#3619;&#3660; </a></td>
  </tr>
  <tr>
    <td valign="top"><div align="center">11.</div></td>
    <td><a href="0011.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3649;&#3610;&#3610;&#3617;&#3637;&#3611;&#3599;&#3636;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3607;&#3634;&#3591;&#3626;&#3633;&#3605;&#3623;&#3649;&#3614;&#3607;&#3618;&#3660;</a></td>
  </tr>
    <tr>
    <td valign="top"><div align="center">12.</div></td>
    <td><a href="0012.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3611;&#3633;&#3597;&#3627;&#3634;&#3616;&#3634;&#3623;&#3632;&#3650;&#3621;&#3585;&#3619;&#3657;&#3629;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3626;&#3633;&#3605;&#3623;&#3660; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3626;&#3633;&#3605;&#3623;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; </a></td>
  </tr>  
     <tr>
    <td valign="top"><div align="center">13.</div></td>
    <td><a href="0013.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3585;&#3625;&#3605;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3650;&#3621;&#3585;&#3626;&#3637;&#3648;&#3586;&#3637;&#3618;&#3623;</a> &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; 4 &#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3618;&#3656;&#3629;&#3618; &#3588;&#3639;&#3629;&nbsp; <br />
      1)  &#3604;&#3636;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605; 2) &#3612;&#3621;&#3636;&#3605;&#3614;&#3639;&#3594;&#3649;&#3610;&#3610;&#3626;&#3637;&#3648;&#3586;&#3637;&#3618;&#3623; 3) &#3652;&#3619;&#3657;&#3626;&#3634;&#3619;&#3614;&#3636;&#3625;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3635;&#3592;&#3633;&#3604;&#3624;&#3633;&#3605;&#3619;&#3641;&#3614;&#3639;&#3594; 4)  &#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3651;&#3609;&#3612;&#3621;&#3612;&#3621;&#3636;&#3605;</td>
  </tr>  
  <tr>
    <td valign="top"><div align="center">14.</div></td>
    <td><a href="0014.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;  &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; (&#3592;&#3635;&#3609;&#3623;&#3609; &#3665;&#3665; &#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;)</a></td>
  </tr>
    <tr>
    <td valign="top"><div align="center">15.</div></td>
    <td><p><a href="0015.pdf" target="_blank">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &ldquo;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3627;&#3621;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3594;&#3637;&#3623;&#3616;&#3634;&#3614;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3652;&#3585;&#3656;&rdquo;</a></p>      </td>
  </tr>
</table>
<p align="center"><a href="http://eduserv.ku.ac.th"><img src="../images/EDU_btn.gif" width="82" height="25" border="0" /></a></p>
</body>
</html>
<url>http://eduserv.ku.ac.th/LearningCenter/</url><pagerank>0.0009728710854839056</pagerank>